/* Bottom Left position option */
"Bottom Left" = "Linksonder";

/* Bottom right position option */
"Bottom Right" = "Rechtsonder";

/* Charcoal style option */
"Charcoal" = "Houtskool";

/* Default position option
   Default style option */

"Default" = "Standaard";

/* Flip checkbox label */
"Flip" = "Spiegeling";

/* Label for position picker */
"Position:" = "Positie:";

/* Shrink checkbox label */
"Shrink" = "Krimp";

/* Label for bezel style picker */
"Style:" = "Stijl:";

/* Top left position option */
"Top Left" = "Linksboven";

/* Top right position option */
"Top Right" = "Rechtsboven";